[
   {
      "type": "text",
      "content": [
         {
            "type": "normal",
            "text": "Heb je het gevoel dat er mensen zijn in je bedrijf die nooit iets goed genoeg lijken te vinden? Mensen die altijd klagen en al je ideeën afwijzen, de zogenaamde naysayers?"
         },
         {
            "type": "normal",
            "text": "De aandacht die gegeven wordt aan deze groep zorgt voor schade aan de organisatie en houdt groei van het bedrijf tegen. Law of thirds is een belangrijk model om mee te nemen in dit geval. Je zal mensen altijd in 3 groepen kunnen verdelen bij bijvoorbeeld het vragen naar meningen over je ideeën."
         }
      ]
   },
   {
      "type": "list",
      "content": [
         {
            "type": "normal",
            "text": "Zo heb je de naysayers, zij zullen altijd klagen. Zij zijn altijd in de minderheid, ondanks dit niet altijd zo lijkt."
         },
         {
            "type": "normal",
            "text": "Vervolgens hebben we de indecisives, zij hebben in het begin niet meteen een voorkeur. Dit is altijd de grootste groep."
         },
         {
            "type": "normal",
            "text": "Ten slotte heb je rechts de supporters, zij zullen je ideeën steunen."
         }
      ]
   },
   {
      "type": "text",
      "content": [
         {
            "type": "normal",
            "text": "Volg deze tips als teamleader en je zal een positieve verandering ondervinden binnen je bedrijf."
         }
      ]
   },
   {
      "type": "list",
      "content": [
         {
            "type": "normal",
            "text": "Probeer de naysayers niet te overhalen.",
            "items": [
               { "text": "Veel te vaak proberen teamleaders de naysayers te overwinnen en beseffen niet welke schade ze hiermee verrichten. Door de naysayers aandacht te geven, zullen de indecisives zich zoals hen gedragen en ook nee-zeggers worden. Verder zal de helft van de supporters ook klagen als een manier om aandacht te krijgen, wat resulteert tot een grote groep nee-zeggers." },
               { "text": "Naysayers lijken een grote groep te zijn, maar in de werkelijkheid doen ze zich groter overkomen dan ze zijn en zijn ze maar +-10% van de groep." },
               { 
                  "text": "Laat ze ontevreden zijn, hierdoor zullen ze vertrekken of zullen ze veranderen. Vergeet niet dat je niet hebt gefaald als teamleader wanneer ze vertrekken.",
                  "items": [
                     { "text": "Wanneer ze vertrekken zal je kritiek blijven krijgen, dit zal constructief zijn en geen gezaag. Als iedereen het namelijk gewoon eens zou zijn, doe je waarschijnlijk niets belangrijks." }
                  ] 
               },
               { 
                  "text": "Geef de naysayers geen zuurstof.",
                  "items": [
                     { "text": "Bekritiseer hen niet actief en geef hen geen aandacht." }
                  ] 
               },
               { "text": "Wanneer er geklaagd wordt moet je proberen stilstaan bij het aantal mensen die klagen. Stel jezelf volgende vragen: ‘Is dit een kleine minderheid?’ en ‘Zal ik de supporters ‘kwetsen’ die wel tevreden zijn door mijn aandacht te richten op de negatieve minderheid?’" },
               { 
                  "text": "Geef de naysayers geen zuurstof.",
                  "items": [
                     { "text": "Bekritiseer hen niet actief en geef hen geen aandacht." }
                  ] 
               },
               { 
                  "text": "Focus op de ...",
                  "items": [
                     { 
                        "text": "Door aandacht te schenken aan de supporters zal de grootste groep, namelijk de indecisives, hier mee ingaan. Ook de helft van de naysayers zullen meegaan in het positieve, de andere helft zal vertrekken.",
                        "items": [
                           { "text": "Ze zullen zoeken naar iets dat beter bij hun past, wat uiteindelijk beter is voor beide partijen." }
                        ]
                     },
                     { "text": "De supporters zijn over het algemeen stiller, hierdoor kan het lijken dat ze met weinig zijn, maar ze zijn er wel." }
                  ] 
               },
               {
                  "text": "Denk als teamleader aan de top-mensen binnen je bedrijf, stel je hen tevreden?",
                  "items": [
                     { "text": "Veel te weinig teamleaders doen dit, ze focussen te weinig op de top-mensen binnen het bedrijf en hun meningen." }
                  ]
               }
               
            ]
         }
      ]
   },
   {
      "type": "text",
      "content": [
         {
            "type": "normal",
            "text": "Een belangrijke quote ter conclusie:"
         },
         {
            "type": "quote",
            "text": "‘If you pay attention to naysayers, your best people leave. And if you pay attention to best people, the worst will leave’."
         }
      ]
   }
]