[
   {
      "type": "text",
      "content": [
         {
            "type": "normal",
            "text": "Reboarding als onderdeel van de post corona employee journey? Come again?"
         },
         {
            "type": "normal",
            "text": "Hoe neemt jouw organisatie je mee in de transitie naar de nieuwe realiteit, het nieuwe werken? Hoe ‘expectations managen’ en hoe medewerkers helpen om tijdens en na de transformatie succesvol te blijven? Dat is reboarding."
         },
         {
            "type": "normal",
            "text": "Bereidt jouw organisatie zich stilaan voor op de grote terugkeer naar de werkplek? Denken jullie na over hoe het ‘nieuwe normaal’ er dan kan uit zien?"
         },
         {
            "type": "normal",
            "text": "Hybride (samen)werken, leren over hybride leiderschap en een hybride teamcultuur, over hoe we kunstmatige harmonie kunnen vermijden en volop kunnen inzetten op ‘inclusie’?"
         },
         {
            "type": "normal",
            "text": "Hoe medewerkers terug kunnen connecteren met elkaar maar ook met de organisatie? Mag er daarbij ook eens goed terug samen gelachen en samen gecreëerd worden? Niet enkel praten, maar ook doen? Niet enkel serieus maar ook fun?"
         },
         {
            "type": "normal",
            "text": "Of heeft die grote terugkeer al plaats gehad? Verliep dat volgens de verwachtingen?"
         },
         {
            "type": "normal",
            "text": "Is er sprake van een terugkeershock of verwacht je die nog ? Is het toch allemaal minder eenvoudig en gemakkelijk dan gedacht?"
         },
         {
            "type": "normal",
            "text": "Moeten we dan nog één en ander finetunen? Wil je werken aan het verhogen van de betrokkenheid, aan ownership en draagvlak?"
         },
         {
            "type": "normal",
            "text": "Trixolutions en Event Masters sloegen de handen in elkaar en zochten naar de ‘best of both worlds’ met een nieuw en uniek reboardingconcept: In een volledige dag van co-creatie werken aan het bovenkrijgen van (team)noden en pijnpunten en deze vertalen in een teamschilderij en een teamcharter."
         },
         {
            "type": "normal",
            "text": "Dit draagt op een heel leuke manier bij aan een positieve ‘post corona bedrijfscultuur’ en kan ook echt een fysiek plaatsje veroveren in de organisatie. De uitdaging ligt bij jullie: Hoe gaan jullie als organisatie de volgende maanden blijvend inzetten op het uitgewerkte charter, hoe houden jullie het levend?"
         }
      ]
   }
]