[
   {
      "type": "section",
      "content": [
         {
            "type": "text",
            "content": [
               {
                  "type": "h1",
                  "text": "Beslissingen nemen met een team"
               },
               {
                  "type": "normal",
                  "text": "Beslissingen bepalen het resultaat van een project. Ervaren teams hebben vaste modellen opgesteld om beslissingen te nemen. Jonge teams zijn daar nog mee aan de slag en dingen aan het uitzoeken. Om een team succesvol te laten samenwerken, moeten ze duidelijk zijn over hoe beslissingen worden genomen en moeten ze kunnen reflecteren over beslissingen die worden genomen zonder emotionele vooringenomenheid."
               }
            ]
         }
      ]
   },
   {
      "type": "section",
      "content": [
         {
            "type": "text",
            "content": [
               {
                  "type": "h3",
                  "text": "Modellen voor besluitvorming"
               },
               {
                  "type": "normal",
                  "text": "Doeltreffende teams streven naar een volledige medewerking van elk teamlid. Wetende hoe een specifieke beslissing zal worden genomen…"
               }
            ]
         },
         {
            "type": "list",
            "content": [
               { "text": "Bouwt een draagvlak op voor de uiteindelijke beslissing." },
               { "text": "Laat het team toe om efficiënter te vergaderen." },
               { "text": "Leidt tot een collaboratief teamproces." }
            ]
         },
         {
            "type": "text",
            "content": [
               {
                  "type": "normal",
                  "text": "Gemeenschappelijke modellen om beslissingen te nemen zijn:"
               }
            ]
         },
         {
            "type": "list",
            "content": [
               { "text": "Commando (snelste, beste om naleving af te dwingen)" },
               { "text": "Uitgestelde bevoegdheid (snel, beperkt begrip kan tot risico’s leiden)" },
               { "text": "Meerderheidsregels (tussenoplossingen, politiek beïnvloedt het resultaat)" },
               { "text": "Volledige consensus (traagst, bouwt vertrouwen op, passiviteit kan worden gezien als akkoord)" }
            ]
         },
         {
            "type": "text",
            "content": [
               {
                  "type": "normal",
                  "text": "De gezaghebbende beslissingsmodellen worden vaak gebruikt wanneer snelheid de belangrijkste factor is. De participatieve beslissingsmodellen komen in het spel wanneer de uitkomst van de beslissing afhangt van het gedrag van de betrokken personen. Een buy-in van de betreffende personen vermindert aanzienlijk de inspanning die nodig is om het gewenste gedrag af te dwingen."
               }
            ]
         }
      ]
   },
   {
      "type": "section",
      "content": [
         {
            "type": "text",
            "content": [
               {
                  "type": "h3",
                  "text": "Tijd heeft een enorme impact op beslissingen"
               },
               {
                  "type": "normal",
                  "text": "Iets waar we graag op willen wijzen, is dat het niet nemen van een beslissing meestal een beslissing op zich is. Tijd dwingt je vaak in een bepaalde optie. De interessante vraag is waarom er geen beslissing wordt genomen. Veelvoorkomende redenen zijn onder meer “politiek”, “onduidelijk wie de beslissing gaat nemen” en onze persoonlijke favoriet aller tijden “niet genoeg informatie”."
               },
               {
                  "type": "normal",
                  "text": "Door vooraan te staan in een besluitvormingsmodel zijn de eerste twee opgelost. Een gebrek aan informatie komt veel voor en betekent:"
               }
            ]
         },
         {
            "type": "list",
            "content": [
               { "text": "Meer informatie verzamelen, als de tijd het toelaat." },
               { "text": "De beslissing nemen op basis van de (beperkte) beschikbare informatie." }
            ]
         },
         {
            "type": "text",
            "content": [
               {
                  "type": "normal",
                  "text": "Vaker wel dan niet, is de tijd beperkt en moet je voor de tweede optie gaan. Teams zijn daar vaak bang voor omdat meer informatie misschien de beste keuze duidelijk zou kunnen maken. Als je niet de luxe hebt om meer informatie te verzamelen, is het bijhouden van een beslissingslogboek geweldig – vooral als je de dingen achteraf moet uitleggen."
               }
            ]
         }
      ]
   },
   {
      "type": "section",
      "content": [
         {
            "type": "text",
            "content": [
               {
                  "type": "h3",
                  "text": "Beslissingslogboek – een geweldig hulpmiddel voor elk team"
               },
               {
                  "type": "normal",
                  "text": "Mensen hebben de neiging om foute veronderstellingen over het verleden te hebben. Ons geheugen is wispelturig en onze geest is een geweldige verteller die graag de lege plekken invult. Herinneringen aan het verleden raken verkleurd door huidige kennis en gevoelens. Wetenschappers noemen dit “de reconstructieve aard van het geheugen”. In projectteams leidt dit tot slechte beslissingen en geschillen."
               },
               {
                  "type": "normal",
                  "text": "Een beslissingslogboek is een eenvoudig document dat belangrijke beslissingen binnen een project bijhoudt. Het helpt om het “het-is-jouw-schuld-spel” te voorkomen aangezien je de beslissing over belangrijke items vastlegt voordat het geheugen erbij komt kijken. Het bevat:"
               }
            ]
         },
         {
            "type": "list",
            "content": [
               { "text": "Datum dat de beslissing werd toegevoegd" },
               { "text": "Waar de beslissing over gaat" },
               { "text": "Genomen beslissing en belangrijkste redenen daarvoor" },
               { "text": "Overwogen alternatieven" },
               { "text": "Wie erbij betrokken was" }
            ]
         },
         {
            "type": "text",
            "content": [
               {
                  "type": "normal",
                  "text": "Het is belangrijk om dit document te delen met het hele team. Op die manier kan iedereen updates toevoegen en ben je nooit de enige contactpersoon bij het vastleggen van deze informatie. Een Google-spreadsheet kan hier uitstekend voor dienen. Makkelijk en effectief."
               }
            ]
         }
      ]
   }
]