{
   "base": {
      "db": {
         "loading": "laden",
         "error_loading": "er is iets fout gegaan bij het laden van de data"
      },
      "geo": {
         "country": {
            "belgium": "België",
            "netherlands": "Nederland"
         },
         "city": {
            "antwerp": "Antwerpen"
         },
         "lang": {
            "dutch": "Nederlands",
            "french": "Frans",
            "english": "Engels"
         }
      },
      "btn": {
         "close": "sluiten"
      }
   },
   "home": {
      "title": "De Kracht van Gezonde Teams",
      "pages": {
         
      }
   },
   "pages": {
      "contact": {
         "title": "contact",
         "establishment": "vestiging",
         "find_on_map": "vind ons op de kaart",
         "btn": {
            "contact_us": "contacteer ons"
         }
      },
      "about": {
         "title": "Over Ons",
         "intro": [
            "Trixolutions is als enige in de Benelux lid van de Table Group van Patrick Lencioni. (CAPA Pro)<br/><br/>",
            "We zijn een dynamisch trainingskantoor met een sterke focus op teamcoaching en leiderschapsvaardigheden met de Lencioni inzichten, ervaring en methodieken.<br/><br/>",
            "Reeds jaren worden we in de Lencioni CAPA Pro Academy op wekelijkse basis begeleid, gecoacht en getraind in de verschillende Lencioni modellen, assessment en toepassingen door Patrick Lencioni en zijn consultants zelf.<br/><br/>",
            "In samenwerking met The Table Group zetten we de modellen, assessments, inzichten en methodieken om naar de Nederlandse en Vlaamse markt, cultuur en taal.<br/><br/>",
            "Door deze kennis, gecombineerd met meer dan 200 teamtrajecten op de teller en meer dan 100 afgestudeerde Lencioni Coaches op de Belgische en Nederlandse markt, zijn we de ideale partner om jouw Lencioni kennis te verhogen naar het hoogste niveau!"
         ],
         "team": {
            "title": "Ons Team",
            "tom": {
               "job": "CEO / Trainer / Coach"
            },
            "tamara": {
               "job": "Office Manager"
            },
            "roger": {
               "job": "Trainer / Acteur"
            },
            "kelly": {
               "job": "Trainer / Facilitator"
            },
            "christoph": {
               "job": "Trainer / Facilitator"
            },
            "frederik": {
               "job": "Senior Trainer"
            }
         }
      },
      "references": {
         "title": "Referenties"
      }
   },
   "open_sessions": {
      "info": {
         "btn": {
            "subscribe": "inschrijven",
            "subscribe_to_session": "inschrijven voor infosessie"
         },
         "single": "open infosessie",
         "title": "gratis online open infosessies",
         "intro": {
            "title": "Teamcoaching met Lencioni",
            "content": [
               "Trixolutions is partner van de Table Group van Patrick Lencioni. We zijn geaccrediteerd om, niet enkel zijn gedachtegoed, verschillende modellen en assessments in te zetten in bedrijven, maar ook om de beroemde Lencioni Coach-the-Coach opleidingen te organiseren. <br/>",
               "Meer dan 110 coaches mochten we zo al op de markt loslaten!<br/><br/>",
               "In deze gratis online infosessie verdiepen we op zijn meest beroemde model uit “De 5 Frustraties van Teamwork” en hoe deze juist in te  zetten in teams en bedrijven. We verdiepen en lichten onze tweedaagse  Masterclass “Lencioni Coach-the-Coach” (Level 1) toe alsook zijn  andere modellen rond “De Beslissende Voorsprong”, “De Ideale Teamplayer” en “The 6 Types of Working Genius”.<br/><br/>",
               "Meer informatie nodig of inschrijven voor één van de gratis open  infosessies? Vragen? Klik dan op onderstaande knop en vul het formulier in."
            ]
         },
         "practical": {
            "title": "praktische info"
         }
      },
      "level_1": {
         "features": [
            "Toegang tot het Hybride Lencioni Traject voor 12 maanden",
            "Regelmatige Updates",
            "Integratie in een leergroep met 8 andere deelnemers",
            "Intake",
            "TWEEDAAGSE FYSIEKE MASTERCLASS onder begeleiding van een Trixolutions/Lencioni Expert",
            "Certificaat",
            "Je wordt toegevoegd aan de Lencioni CAPA Group (Consultants and Practitioners Alliance) op LinkedIn",
            "Je wordt toegevoegd aan de Trixolutions/Lencioni Coach-the-Coach Groep/LEVEL 1 op LinkedIn",
            "15 Kartonnen Lencioni Piramides",
            "Toegang tot het volwaardige Lencioni Team Assessment + facilitator instructies",
            "Toegang tot het volwaardige Lencioni Personal Assessment + facilitator instructies",
            "Toegang tot het Lencioni Werkboek",
            "Toegang tot de 10+ Lencioni Bijlages bij het werkboek",
            "Een uur opvolgcoaching met een Trixolutions/Lencioni Expert",
            "Toegang tot de DeepDive – Laag “Vertrouwen”",
            "Toegang tot de DeepDive – Laag “Respectvolle Conflicten”",
            "Toegang tot de DeepDive – Laag “Team Betrokkenheid”",
            "Toegang tot de DeepDive – Laag “Aansprakelijkheid”",
            "Toegang tot de DeepDive – Laag “Resultaatgerichtheid”",
            "Jaarlijks te verlengen voor €490,00"
         ],
         "traject": "Leertraject",
         "subscribe_to_session": "Inschrijven voor Leertraject",
         "two_day": "Tweedaagse Masterclass",
         "masterclass": "Masterclass",
         "access_time": "12 maanden toegang",
         "title": "Trixolutions / Lencioni Hybride Teamcoaching Leertraject",
         "intro": {
            "content": [
               "Jouw <strong>hybride Lencioni Leertraject</strong> om je, via <strong>online en fysieke leermomenten</strong>, ",
               "te verdiepen en <strong>bekwamen als Lencioni Teamcoach</strong>, is klaar.<br/>",
               "<br/>",
               "Trixolutions werkt al 15 jaar intensief met alle modellen, methodieken ",
               "en inzichten van The Table Group van Patrick Lencioni. <br/>",
               "Als enige in de Benelux zijn we ook gecertificeerde partner (CAPAPro) ",
               "van Patrick Lencioni. Dit wil zeggen dat we wekelijks <strong>door Patrick zelf ",
               "getraind en gecoached worden</strong> in de vele modellen, assessments en oefeningen, ",
               "en in de Table Group CAPAPro Academy toegang hebben tot honderden filmpjes, ",
               "virtuele trainingen, speciale podcasts, facilitator instructies, etc.<br/>",
               "<br/>",
               "We hebben alle onze Lencioni wijsheid en kennis in <strong>2 mogelijke ",
               "leertrajecten</strong> gegoten:"
            ]
         },
         "basic": {
            "title": "Zonder",
            "intro": [
               "Dit leertraject raden we aan als je al redelijk goed met de Piramide aan de slag ",
               "kan en vooral naar verdieping en extra inspiratie zoekt op vlak van zijn assessments, ",
               "speciale oefeningen, bruggen met andere modellen, podcasts, Lencioni filmpjes….<br/>",
               "Dit is de 'do it yourself' aanpak, wél met een uur coaching van onze Trixolutions/Lencioni ",
               "expert inbegrepen.<br/>",
               "Wil je daarna toch wel meedoen aan de tweedaagse Masterclass? Dat kan! Enkel het verschil ",
               "in prijs rekenen we dan aan."
            ],
            "features": [
               true, true, false, false, false, false, 
               false, false, false, false, true, true,
               true, true, true, true, true, true,
               true, true
            ]
         },
         "full": {
            "title": "Met",
            "intro": [
               "Dit extensieve leertraject raden we aan als je geen of een beperkte kennis van de Piramide ",
               "van Lencioni hebt.<br/>",
               "We gaan immers in detail door het Lencioni Werkboek en leren je een Lencioni traject opbouwen ",
               "en uitrollen, verdiepende kennis en oefeningen in de verschillende lagen van de Piramide, hoe ",
               "de assessments in te zetten.<br/>",
               "In deze module zit ook een uur opvolgcoaching inbegrepen, alsook 15 Lencioni Piramides én een ",
               "Trixolutions/Lencioni Certificaat!"
            ],
            "features": [
               true, true, true, true, true, true, 
               true, true, true, true, true, true,
               true, true, true, true, true, true,
               true, true
            ]
         }
      }
   }, 
   "components": {
      "open_sessions_accordeon": {
         "first": {
            "title": "Het Partnership tussen Trixolutions en Patrick Lencioni",
            "content_title": "Trixolutions is als enige in de Benelux lid van de Table Group van Patrick Lencioni. (CAPA Pro)",
            "first": [
               "We worden in de Lencioni CAPA Pro Academy op wekelijkse basis begeleid, gecoacht en ",
               "getraind in de verschillende Lencioni modellen, assessment en toepassingen door ",
               "Patrick Lencioni en zijn consultants zelf.<br/>",
               "Deze kennis, gecombineerd met meer dan 200 teamtrajecten op de teller, zijn we de ",
               "ideale partner om jouw Lencioni kennis te verhogen naar het hoogste niveau."
            ],
            "quote": "Niet de operationele en strategische sterktes van een team zijn doorslaggevend … maar wel de kracht en gezondheid van dit team zullen hét ultieme competitief voordeel zijn in de toekomst …",
            "last": [
               "De kracht van een gezond team zit voornamelijk in de vaardigheid van teamleden ",
               "om <strong>vertrouwen</strong> op te bouwen, met elkaar <strong>respectvolle conflicten</strong> te kunnen hebben, ",
               "<strong>betrokkenheid bij het team</strong> te voelen, elkaar <strong>aansprakelijk</strong> te durven stellen en ",
               "<strong>resultaatgericht</strong> te kunnen werken."
            ]
         },
         "second": {
            "title": "Welke Vragen zullen We voor Je Oplossen?",
            "content_title": "In deze opleiding zal je antwoorden vinden op vragen als",
            "list_title": "Deze teamcoaching opleiding zal je antwoord geven op vragen als:",
            "list": [
                  "Hoe werk ik aan een gezonde teamcultuur met dit model?",
                  "Hoe verkoop ik een Lencioni traject aan mijn (interne) klant?",
                  "Hoe creëer ik voldoende 'goesting' of 'burning platform' om een Lencioni traject te starten?",
                  "Hoe ontwikkel ik een Lencioni teamcoaching traject?",
                  "Wat zijn de verschillende stappen in een Lencioni teamcoachingstraject?",
                  "Welke Lencioni oefeningen zijn er (extra) om met teams in de verschillende lagen van de Piramide te werk te gaan?",
                  "Met welke andere “modellen” kan de Piramide gecombineerd worden?",
                  "Hoe zet ik het volledige Lencioni Team Assessment juist in?",
                  "Hoe gebruik ik het Lencioni Persoonlijk Teamlid Assessment?",
                  "Welke vaardigheden heeft een Lencioni Teamcoach juist nodig?",
                  "Welke Lencioni Tools en materiaal is er en kan ik inzetten?",
                  "Waar kan ik hulp vinden als ik vastloop in een teamtraject?",
                  "..."
            ]
         }
      }
   }
}